[
  {
    "StudentID": 1,
    "ImageUrl": "assets/images/rankholders/nissan.png",
    "StudentName": "NissanConnect - Nissan Motors India",
    "StudentTitle": "Chennai",
    "StudentDesc": "NissanConnect is an online application which comes up with 50+ connected features to make the travel experience convenient and much better. The primary functionality about the application is the Nissan Cars can transfers the GPS data,   car speed, acceleration and fuel consumption details. So, with these data the application is developed with 50+ features. Some of them are, Curfew Alert, Geo Fencing Alert, Location Alert, Speed Alert, Service Book alert etc... Also, customer can able to find out the nearest fuel stations, mange the trips, events and see their family/friends locations. It offers separate portal for dealer, Service station, Network management and Community members."
  },
  {
    "StudentID": 2,
    "ImageUrl": "assets/images/rankholders/welspun.png",
    "StudentName": "Recuritment Automation System",
    "StudentTitle": "Anjar",
    "StudentDesc": "This system is designed to make the recruitment system automated. Welspun is largest textile company in India. More peoples are recruited every month and also they provide training for the existing employees. So in order to make the recruitment system easier and speed up the process this system is designed. For assessment related contents, SCORM 2004 is used and managing activities Opigno LMS is used."
  },
  {
    "StudentID": 3,
    "ImageUrl": "assets/images/rankholders/jc.jpg",
    "StudentName": "Jesus Call Studio Management System",
    "StudentTitle": "Chennai",
    "StudentDesc": "This system is designed to keep track the overall process of the TV shows from making to the final stage. For each stage separate roles of people are reviewed for approval. Also, this will track those personal activities in their organization. For master data, AngularJS 1 is used to achieve the SPA concept."
  },
  {
    "StudentID": 4,
    "ImageUrl": "assets/images/rankholders/srm.png",
    "StudentName": "SRM Institute of Science and Technology",
    "StudentTitle": "Chennai",
    "StudentDesc": "SRM Institute of Science and Technology (formerly known as SRM University) is one of the top ranking universities in India with over 38,000 students and more than 2600 faculty across all the campus, offering a wide range of undergraduate, postgraduate and doctoral programs in Engineering, Management, Medicine and Health sciences, and Science and Humanities. This system is developed for SRM university college. It is designed with more customized views and modules based on the client needs."
  },
  {
    "StudentID": 5,
    "ImageUrl": "assets/images/rankholders/cm.jpg",
    "StudentName": "EXQ – Cerebral Matters LMS",
    "StudentTitle": "United States",
    "StudentDesc": "This application is designed to train the brain dysfunction. By training with this application the end user is able to improvise the brain execution in various domains like complex attention, perspective taking, time management, working memory etc… Based on the survey results taken up by the customer, the training is automatically provided. Over 30 games is developed to train the brain in various domain using SCORM compliance."
  },
  {
    "StudentID": 6,
    "ImageUrl": "assets/images/rankholders/cm.jpg",
    "StudentName": "Connexus - Pearson Online Blended Learning & Education",
    "StudentTitle": "United States",
    "StudentDesc": "This application is designed to offer the widest range of content for K–12 learners with hundreds of proven, standards-based, online courses at a variety of course levels. Using this application the student will work independently and sequentially through the courses guided by both system- and teacher-generated feedback and grading. Teachers monitor student performance and differentiate instruction to support student learning."
  }
]
